tap "bridgecrewio/checkov", "https://github.com/bridgecrewio/checkov"
tap "buo/cask-upgrade"
tap "coinbase/assume-role"
tap "derailed/popeye"
tap "domt4/autoupdate"
tap "eth-p/software"
tap "getantibody/tap"
tap "git-chglog/git-chglog"
tap "homebrew/autoupdate"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "instrumenta/instrumenta"
tap "jmespath/jmespath"
tap "joshka/audio"
tap "kube-score/tap"
tap "mpv-player/mpv"
tap "sambadevi/powerlevel9k"
tap "tylerbrock/saw"
tap "warrensbox/tap"
brew "ack"
brew "openssl@1.1"
brew "ansible"
brew "antibody"
brew "coreutils"
brew "asdf"
brew "aws-iam-authenticator"
brew "awscli"
brew "awscli@1"
brew "bash"
brew "bash-completion@2"
brew "bash-git-prompt"
brew "bat"
brew "bats"
brew "bazel"
brew "binutils"
brew "brew-cask-completion"
brew "brightness"
brew "gettext"
brew "glib"
brew "cfn-lint"
brew "checkov"
brew "corkscrew"
brew "cowsay"
brew "csvtomd"
brew "ctags"
brew "curl"
brew "ddate"
brew "diff-so-fancy"
brew "diffutils"
brew "docker"
brew "docker-completion"
brew "docker-compose"
brew "docker-compose-completion"
brew "docker-credential-helper-ecr"
brew "docker-machine-completion"
brew "dos2unix"
brew "dsh"
brew "exa"
brew "fd"
brew "fribidi"
brew "gnutls"
brew "x264"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "fluxctl"
brew "pango"
brew "fontforge"
brew "fortune"
brew "fzf"
brew "gawk"
brew "gcc"
brew "gifsicle"
brew "pcre2"
brew "git"
brew "git-lfs"
brew "git-remote-codecommit"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "gnupg"
brew "go"
brew "golangci-lint"
brew "terminal-notifier"
brew "gopass"
brew "grep"
brew "groovy"
brew "gzip"
brew "helm"
brew "helmsman"
brew "htop"
brew "iam-policy-json-to-terraform"
brew "imagemagick"
brew "imagesnap"
brew "istioctl"
brew "jid"
brew "jq"
brew "jsonnet"
brew "jsonpp"
brew "krb5"
brew "kubectx"
brew "kustomize"
brew "libgit2"
brew "libxml2"
brew "linkerd"
brew "lolcat"
brew "make"
brew "maven"
brew "md5sha1sum"
brew "mpv"
brew "msktutil"
brew "mysql-client"
brew "netcat"
brew "nginx", restart_service: true
brew "nmap"
brew "oath-toolkit"
brew "openssh"
brew "pidof"
brew "pinentry-mac"
brew "pip-completion"
brew "pipenv"
brew "pre-commit"
brew "privoxy"
brew "putty"
brew "pwgen"
brew "pyenv"
brew "qrencode"
brew "rename"
brew "ripgrep"
brew "rsync"
brew "ruby"
brew "scc"
brew "screenresolution"
brew "shellcheck"
brew "skopeo"
brew "spaceship"
brew "sphinx-doc"
brew "squid"
brew "ssh-copy-id"
brew "sshuttle"
brew "starship"
brew "stern"
brew "subversion"
brew "telnet"
brew "terraform-docs"
brew "terraform-ls"
brew "terraform_landscape"
brew "tflint"
brew "tfsec"
brew "tmux"
brew "tree"
brew "truncate"
brew "unzip"
brew "util-linux"
brew "velero"
brew "vim"
brew "watch"
brew "wget"
brew "yamllint"
brew "yasm"
brew "yq@3"
brew "zip"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "coinbase/assume-role/assume-role"
brew "derailed/popeye/popeye"
brew "eth-p/software/bat-extras"
brew "git-chglog/git-chglog/git-chglog"
brew "instrumenta/instrumenta/kubeval"
brew "kube-score/tap/kube-score"
brew "sambadevi/powerlevel9k/powerlevel9k"
brew "tylerbrock/saw/saw"
brew "warrensbox/tap/tfswitch"
cask "apache-directory-studio"
cask "cheatsheet"
cask "clipy"
cask "docker"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "font-source-code-pro"
cask "fork"
cask "google-cloud-sdk"
cask "haroopad"
cask "hyper"
cask "iterm2"
cask "lighttable"
cask "macdown"
cask "mpv"
cask "obs"
cask "rectangle"
cask "slack"
cask "timer"
cask "tunnelblick"
cask "visual-studio-code"
cask "vlc"
