tap "bridgecrewio/airiam", "https://github.com/bridgecrewio/airiam"
tap "buo/cask-upgrade"
tap "charmbracelet/tap"
tap "chef/chef"
tap "coinbase/assume-role"
tap "derailed/popeye"
tap "domt4/autoupdate"
tap "eth-p/software"
tap "getantibody/tap"
tap "git-chglog/git-chglog"
tap "homebrew/autoupdate"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "instrumenta/instrumenta"
tap "jmespath/jmespath"
tap "joshka/audio"
tap "kreuzwerker/taps"
tap "kube-score/tap"
tap "minamijoyo/hcledit"
tap "mpv-player/mpv"
tap "noovolari/brew"
tap "salesforce/cloudsplaining", "https://github.com/salesforce/cloudsplaining"
tap "sambadevi/powerlevel9k"
tap "tfverch/tfvc"
tap "trufflesecurity/trufflehog"
tap "tylerbrock/saw"
tap "warrensbox/tap"
brew "ack"
brew "act"
brew "actionlint"
brew "ansible"
brew "antibody"
brew "coreutils"
brew "asdf"
brew "aws-iam-authenticator"
brew "awscli@1"
brew "bash"
brew "bash-completion@2"
brew "bash-git-prompt"
brew "bat"
brew "bats"
brew "gettext"
brew "pcre2"
brew "glib"
brew "bazel"
brew "binutils"
brew "bkt"
brew "brew-cask-completion"
brew "brightness"
brew "cfn-lint"
brew "checkov"
brew "gnutls"
brew "colima"
brew "conftest"
brew "corkscrew"
brew "cowsay"
brew "csvtomd"
brew "ctags"
brew "curl"
brew "dateutils"
brew "ddate"
brew "detect-secrets"
brew "diff-so-fancy"
brew "diffutils"
brew "direnv"
brew "docker"
brew "docker-compose"
brew "docker-compose-completion"
brew "docker-credential-helper"
brew "docker-credential-helper-ecr"
brew "docker-machine-completion"
brew "dog"
brew "dos2unix"
brew "dsh"
brew "eksctl"
brew "libgit2"
brew "exa"
brew "fd"
brew "fribidi"
brew "pango"
brew "x264"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "fluxctl"
brew "fontforge"
brew "fortune"
brew "fzf"
brew "gawk"
brew "gcc"
brew "genact"
brew "gh"
brew "gifsicle"
brew "git"
brew "git-lfs"
brew "git-remote-codecommit"
brew "git-standup"
brew "gitleaks"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "gnupg"
brew "go"
brew "go-task"
brew "golangci-lint"
brew "terminal-notifier"
brew "gopass"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "grex"
brew "groovy"
brew "gum"
brew "gzip"
brew "hadolint"
brew "hcl2json"
brew "helm"
brew "htop"
brew "iam-policy-json-to-terraform"
brew "imagemagick"
brew "imagesnap"
brew "jd"
brew "jid"
brew "jo"
brew "jq"
brew "jsonnet"
brew "jsonpp"
brew "just"
brew "krb5"
brew "kustomize"
brew "libxml2"
brew "linkerd"
brew "lolcat"
brew "lsd"
brew "make"
brew "maven"
brew "mcfly"
brew "md5sha1sum", link: false
brew "mdcat"
brew "mkcert"
brew "yt-dlp"
brew "mpv"
brew "msktutil"
brew "mysql-client"
brew "ncc"
brew "netcat"
brew "nginx", restart_service: true
brew "nmap"
brew "oath-toolkit"
brew "openssh"
brew "packer"
brew "parallel"
brew "pidof"
brew "pinentry-mac"
brew "pip-completion"
brew "pipenv"
brew "virtualenv"
brew "pre-commit"
brew "privoxy"
brew "putty"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "qrencode"
brew "regula"
brew "rename"
brew "ripgrep"
brew "rsync"
brew "ruby"
brew "rust"
brew "scc"
brew "screenresolution"
brew "shellcheck"
brew "shfmt"
brew "skopeo"
brew "spaceship"
brew "sphinx-doc"
brew "squid"
brew "ssh-copy-id"
brew "sshuttle"
brew "starship"
brew "stern"
brew "subversion"
brew "telnet"
brew "terraform-docs"
brew "terraform-ls"
brew "terraform_landscape"
brew "terrascan"
brew "tflint"
brew "tfsec"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "tree"
brew "truncate", link: false
brew "unzip"
brew "util-linux"
brew "velero"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "yamllint"
brew "yarn"
brew "yasm"
brew "zip"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "charmbracelet/tap/vhs"
brew "derailed/popeye/popeye"
brew "git-chglog/git-chglog/git-chglog"
brew "minamijoyo/hcledit/hcledit"
brew "noovolari/brew/leapp-cli-darwin-arm64"
brew "salesforce/cloudsplaining/cloudsplaining"
brew "sambadevi/powerlevel9k/powerlevel9k"
brew "tfverch/tfvc/tfvc"
brew "trufflesecurity/trufflehog/trufflehog"
brew "tylerbrock/saw/saw"
brew "warrensbox/tap/tfswitch"
cask "alacritty"
cask "amazon-chime"
cask "amazon-workspaces"
cask "espanso"
cask "fork"
cask "google-chrome"
cask "google-cloud-sdk"
cask "haroopad"
cask "hyper"
cask "inspec"
cask "lighttable"
cask "obs"
cask "visual-studio-code"
cask "warp"
vscode "4ops.terraform"
vscode "aaron-bond.better-comments"
vscode "albert.TabOut"
vscode "alefragnani.project-manager"
vscode "be5invis.toml"
vscode "bungcip.better-toml"
vscode "christian-kohler.path-intellisense"
vscode "denwin.terraform-extension-pack"
vscode "eamodio.gitlens"
vscode "EditorConfig.EditorConfig"
vscode "esbenp.prettier-vscode"
vscode "fabiospampinato.vscode-monokai-night"
vscode "foxundermoon.shell-format"
vscode "Gruntfuggly.todo-tree"
vscode "hashicorp.terraform"
vscode "IgorSbitnev.error-gutters"
vscode "jpotterm.simple-vim"
vscode "lihui.vs-color-picker"
vscode "lizebang.bash-extension-pack"
vscode "mads-hartmann.bash-ide-vscode"
vscode "matheusq94.TFS"
vscode "mhmdio.terraform-extension-pack"
vscode "mohsen1.prettify-json"
vscode "ms-python.isort"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-toolsai.jupyter"
vscode "ms-toolsai.jupyter-keymap"
vscode "ms-toolsai.jupyter-renderers"
vscode "ms-toolsai.vscode-jupyter-cell-tags"
vscode "ms-toolsai.vscode-jupyter-slideshow"
vscode "ms-vscode.makefile-tools"
vscode "ms-vscode.powershell"
vscode "naumovs.color-highlight"
vscode "oderwat.indent-rainbow"
vscode "pjmiravalle.terraform-advanced-syntax-highlighting"
vscode "redhat.vscode-yaml"
vscode "Remisa.shellman"
vscode "rogalmic.bash-debug"
vscode "sahmed.terraform-comments-beautifier"
vscode "shakram02.bash-beautify"
vscode "smoore.yaml-path"
vscode "tamasfe.even-better-toml"
vscode "timonwong.shellcheck"
vscode "vscodevim.vim"
vscode "wayou.vscode-todo-highlight"
vscode "wraith13.bracket-lens"
vscode "yzhang.markdown-all-in-one"
vscode "ziyasal.vscode-open-in-github"
